{
    "blogs": [
        {
            "title": "Đồng hồ cổ xưa đo thời gian bằng nước",
            "images": [
                "https://i1-vnexpress.vnecdn.net/2024/05/02/Clepsydra-of-Karnak-min-7148-1714640356.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=F6H9ZZjykZpEihRbHq940w"
            ],
            "content": [
                "Trước khi phát minh thiết bị điện tử, con người từng xem giờ bằng đồng hồ nước, vật dụng gồm các thùng chứa kẻ vạch và lỗ thoát nước nhỏ.",
                "Ngày nay, theo dõi giờ giấc dường như là điều hiển nhiên. Mọi người chỉ cần liếc nhìn đồng hồ hoặc điện thoại di động để nắm được thời gian, thậm chí chính xác đến từng giây. Nhưng trước khi phát minh ra những thiết bị chạy bằng pin như vậy, việc theo dõi thời gian hoàn toàn khác.",
                "Ví dụ, thời cổ đại, đồng hồ Mặt Trời được sử dụng phổ biến. Tuy nhiên, phương pháp đo thời gian này có những hạn chế. Đồng hồ Mặt Trời chỉ hoạt động khi có ánh sáng Mặt Trời và không thể duy trì sự phân chia thời gian liên tục. Để bù đắp những thiếu sót này, đồng hồ nước được phát minh.",
                "Có hai dạng đồng hồ nước: dòng chảy ra và dòng chảy vào. Với đồng hồ nước chảy ra, bên trong thùng chứa đánh dấu các vạch đo. Thùng được đổ đầy nước và rò rỉ dần ra ngoài với tốc độ ổn định. Những người quan sát có thể biết giờ giấc thông qua mực nước thay đổi. Đồng hồ nước chảy vào hoạt động theo nguyên tắc tương tự, nghĩa là nước nhỏ giọt đều đặn. Tuy nhiên, các vạch đo lại nằm trong thùng chứa thứ hai. Dựa vào lượng nước nhỏ giọt xuống từ thùng thứ nhất, người xưa có thể biết thời gian đã trôi qua bao lâu.",
                "Đồng hồ nước cổ xưa nhất với bằng chứng xác thực tồn tại vào khoảng năm 1417 - 1379 trước Công nguyên, trong thời pharaoh Amenhotep III, được sử dụng trong đền Amen-Re ở Karnak. Trong khi đó, đồng hồ nước được đề cập sớm nhất là trong nội dung khắc dưới hầm mộ của một vị quan từ thế kỷ 16 trước Công nguyên ở Ai Cập.",
                "Đồng hồ nước Karnak khi được phát hiện đã vỡ thành nhiều mảnh. Cổ vật này làm từ thạch cao, thiết kế giống một chậu hoa lớn, có những hình vẽ đặc trưng xếp thành ba hàng ngang bên ngoài và hình vua Amenhotep III. Đồng hồ nước có 12 cột chạm khắc với 11 vạch cách đều nhau, tượng trưng cho các giờ trong đêm. Nước chảy qua một lỗ nhỏ ở giữa đáy. Để nắm được thời gian, người xưa sẽ nhìn vào trong đồng hồ, quan sát mực nước và xác định giờ dựa vào vạch gần nhất.",
                "Tuy nhiên, đồng hồ nước cũng có một số nhược điểm. Đầu tiên, cần có áp suất nước không đổi để giữ cho dòng nước chảy với tốc độ không đổi. Để giải quyết vấn đề này, đồng hồ lấy nước từ một bể chứa lớn, trong đó nước được giữ ở mức không đổi.",
                "Một vấn đề khác là độ dài ngày và đêm thay đổi theo mùa nên đồng hồ cần được hiệu chỉnh mỗi tháng. Người xưa đã áp dụng một số biện pháp để giải quyết vấn đề này. Ví dụ, một chiếc đĩa có 365 lỗ với kích thước khác nhau được sử dụng để điều chỉnh dòng nước. Lỗ lớn nhất tương ứng với đông chí, khi ngày ngắn nhất, và lỗ nhỏ nhất tương ứng với ngày dài nhất trong năm - hạ chí. Hai lỗ này nằm ở hai đầu đối diện của đĩa, những lỗ khác được sắp xếp ở giữa với kích thước tăng dần hoặc giảm dần. Các lỗ tương ứng với các ngày trong năm và sẽ được xoay chuyển cuối mỗi ngày.",
                "Dù nguyên lý cơ bản của đồng hồ nước tương đối đơn giản, người xưa vẫn phải đối mặt với một số thách thức liên quan đến áp lực nước và sự chuyển mùa, khiến loại đồng hồ này ngày càng trở nên phức tạp. So sánh với sự dễ dàng khi xem giờ ngày nay, có vẻ nhân loại đã trải qua một chặng đường phát triển rất dài."
            ],
            "author": {
                "name": "Thu Thảo",
                "sourceBlog": "Theo Ancient Origins"
            },
            "date": "7, Tháng 10, 2021"
        },
        {
            "title": "Đồng hồ nguyên tử chỉ lệch 300 phần nghìn tỷ giây mỗi ngày",
            "images": [
                "https://i1-vnexpress.vnecdn.net/2024/04/27/Dong-ho-tau-5881-1714195219.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=e3SJyhvH2txZZ9kEqpG83w"
            ],
            "content": [
                "Các chuyên gia phát triển đồng hồ nguyên tử có thể tính thời gian chính xác hơn khoảng 1.000 lần so với đa số đồng hồ trên tàu hiện nay.",
                "Nhóm nhà vật lý và kỹ sư tại công ty Vector Atomic, nhà sản xuất thiết bị định vị và liên lạc tại Mỹ, phát triển loại đồng hồ nguyên tử mới được cho là cực kỳ chính xác và bền chắc, TechXplore hôm 26/4 đưa tin. Trong nghiên cứu đăng trên tạp chí Nature, họ miêu tả những yếu tố tạo nên chiếc đồng hồ mới và hiệu quả hoạt động của nó trong quá trình thử nghiệm thực tế trên một con tàu ở Thái Bình Dương.",
                "Khi các thiết bị trên tàu thủy ngày càng tinh vi hơn, công nghệ phía sau chúng cũng ngày càng đòi hỏi thời gian chính xác. Việc điều hướng cần đến các hệ thống vô tuyến sử dụng GPS hoặc hệ thống định vị khác. Với những hệ thống như vậy, chỉ một sai sót rất nhỏ về thời gian khi đo đạc quá trình truyền tín hiệu giữa các vệ tinh có thể dẫn đến sai số định vị hàng trăm mét. Đây có thể là vấn đề rất lớn với tàu quân sự.",
                "Hiện tại, các con tàu sử dụng đồng hồ nguyên tử đủ bền chắc để hoạt động khi tàu di chuyển, nhưng lại kém chính xác hơn nhiều so với đồng hồ nguyên tử trong phòng thí nghiệm nghiên cứu. Trong nghiên cứu mới, nhóm chuyên gia tại Vector Atomic phát triển mẫu đồng hồ tân tiến giúp giảm sự chênh lệch.",
                "Đồng hồ mới hoạt động bằng cách sử dụng các phân tử iodine dao động. Nó chỉ nặng 26 kg và có kích thước tương đương ba hộp đựng giày - đủ nhỏ để sử dụng trên hầu hết tàu thủy. Nhóm nghiên cứu khẳng định, nó chính xác hơn khoảng 1.000 lần so với đa số đồng hồ trên tàu hiện nay.",
                "Trong nghiên cứu mới, các chuyên gia phối hợp với hải quân New Zealand để thử nghiệm đồng hồ trên tàu HMNZS Aotearoa trong lúc con tàu tiến hành các hoạt động vận chuyển bình thường trong 20 ngày ở Thái Bình Dương. Dữ liệu từ thử nghiệm cho thấy, đồng hồ gần như chính xác như khi chạy trong phòng thí nghiệm. Cụ thể, nó duy trì sai số thời gian tích lũy trong khoảng 300 pico giây, hay 300 phần nghìn tỷ giây, mỗi ngày.",
                "Nhóm nghiên cứu cho biết, họ đang tiếp tục phát triển đồng hồ với hy vọng khiến nó trở nên đủ nhỏ để sử dụng cho các vệ tinh điều hướng."
            ],
            "author": {
                "name": "Thu Thảo",
                "sourceBlog": "Theo Ancient Origins"
            },
            "date": "28, Tháng 3, 2022"
        },
        {
            "title": "Hermès Cut - tạo tác thời gian xa xỉ tại Watches & Wonders 2024",
            "images": [
                "https://i1-giaitri.vnecdn.net/2024/04/19/Hermes-Cut-steel-and-rose-gold-copyright-Haw-lin-Services-25.jpg?w=0&h=0&q=100&dpr=2&fit=crop&s=UpcOBugmkOK4NNNSSxGFxQ",
                "https://i1-giaitri.vnecdn.net/2024/04/19/Hermes-Cut-steel-copyright-Joel-Von-Allmen-14.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=7EOL8fK6s1l6qd5DljDyAw",
                "https://i1-giaitri.vnecdn.net/2024/04/19/Hermes-Cut-steel-copyright-Haw-lin-Services-30.jpg?w=0&h=0&q=100&dpr=2&fit=crop&s=Ej8IBaIUlobMsVKFxAz9tg",
                "https://i1-giaitri.vnecdn.net/2024/04/16/image874727227extractword3out-222564-1713251770.jpeg?w=1200&h=0&q=100&dpr=1&fit=crop&s=ri0OiiaekkCmaqRxhucg6Q",
                "https://i1-giaitri.vnecdn.net/2024/04/19/Hermes-Cut-copyright-Haw-lin-Services-34.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=vpcz95CRprPPoxjmLkb-Rg",
                "https://i1-giaitri.vnecdn.net/2024/04/19/Hermes-Cut-copyright-Haw-lin-Services-31.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=sB3yAjqz4uknd5kZrdkXpw"
            ],
            "content": [
                "Hermès bổ sung vào BST đồng hồ tạo phẩm mới Hermès Cut, hòa cùng xu thế “xa xỉ thầm lặng”, đáp ứng nhu cầu đa dạng của phái đẹp.",
                "Thương hiệu ví việc tạo ra Hermès Cut là “cuộc chơi đùa với hình học” khi biến chiếc đồng hồ đeo tay thành tạo tác sắc nét, độc đáo. Tỷ lệ phần vỏ cân đối, được đánh bóng và chải satin lấp lánh. Kèm theo đó là đường viền được làm gọn khiến tổng thể thêm nổi bật.",
                "Phần núm vặn nằm ở vị trí 1h30 với điểm nhấn chữ H độc đáo được sơn mài hoặc điêu khắc. Viền bezel cắt vát tạo hình cho mặt số rộng rãi với cạnh cong, nhấn nhá bằng các chữ số Ả Rập có phủ chất phản quang. Phông chữ khảm nổi tôn vinh nét tinh giản của đồng hồ, giúp hiển thị thời gian sinh động hơn.",
                "Đồng hồ trang bị bộ máy cơ in-house Hermès H1912 lên cót tự động, có thể thấy rõ qua nắp lưng pha lê sapphire, vận hành hiển thị giờ, phút và giây. Họa tiết chữ H chạm khắc thủ công tinh xảo trên con lắc và đĩa máy.",
                "Được đánh bóng, sơn dạ quang và lộ cơ bán phần, các kim giờ và kim phút thuôn dài trang nhã trong khi kim giây lớn có chấm phát sáng, lướt trên mặt số màu bạc, kèm vạch phút có điểm nhấn màu xám và cam. Tất cả tạo nên tổng thể kích thích thị giác với những gam màu tương phản.",
                "Vòng đeo tay bằng kim loại tích hợp liền mạch có các mắt dây tinh tế với kiểu dáng bo tròn và các lớp hoàn thiện xen kẽ phù hợp với thiết kế vỏ.",
                "Hiện Hermès Cut có nhiều phiên bản đa dạng như chế tác từ thép, kết hợp thép và vàng hồng, đính hoặc không đính 56 viên kim cương trên viền bezel. Dù lựa chọn bản nào, tạo tác xa xỉ này vẫn giúp người đeo khẳng định cá tính, sự linh hoạt và nét đẹp vượt thời gian."
            ],
            "author": {
                "name": "Á Hiên",
                "sourceBlog": "Theo Hermès"
            },
            "date": "17, Tháng 10, 2022"
        },
        {
            "title": "Chiếc đồng hồ cổ nhất còn hoạt động trên thế giới",
            "images": [
                "https://i1-vnexpress.vnecdn.net/2024/03/20/VNE-Watch-2098-1710928205.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=BoFBa-vp1twbuxwlmELuZg"
            ],
            "content": [
                "Năm 1987, trong chuyến dã ngoại tới London, một thợ làm đồng hồ tập sự tình cờ bắt gặp món đồ hiếm ở cửa hàng đồ cổ. Bị che khuất trong chiếc hộp chứa đầy đồ vật linh tinh bằng kim loại cũ kỹ là một chiếc đồng hồ thú vị. Quả cầu bằng đồng nhỏ này có thể mở ra, để lộ hình bán cầu nhỏ hơn ở bên trong. Ở mặt trên của hình bán cầu là đĩa số khắc chữ số La Mã và Arab, đặc điểm của thiết kế đồng hồ nổi tiếng rất thịnh hành ở Đức thế kỷ 16.",
                "Không biết tầm quan trọng của phát hiện, người thợ tập sự bán lại chiếc đồng hồ, khởi đầu chuỗi giao dịch cuối cùng khiến món đồ rơi vào tay một nhà sưu tập tư nhân năm 2002. Khi đó, tầm quan trọng và độ tin cậy của chiếc đồng hồ mới sáng tỏ. Mang tên Đồng hồ 1505 hay Đồng hồ táo hổ phách 1505, món đồ tạo tác đặc biệt này được cho là chiếc đồng hồ cổ nhất còn hoạt động trên thế giới, theo Amusing Planet.",
                "Đồng hồ 1505 là đồ chế tác thủ công của thợ khóa kiêm nhà làm đồng hồ nổi tiếng đến từ Nuremberg Peter Henlein, một trong những người tiên phong phát triển đồng hồ trang trí di động nhỏ. Những chiếc đồng hồ cỡ nhỏ này thường được đeo như mặt dây chuyền hoặc gắn trên quần áo, cả để trang trí và xem giờ.",
                "Henlein sinh ra và lớn lên ở Nuremberg. Là con trai của một thợ rèn, ông nhanh chóng theo nghề thợ khóa. Vào thời đó, thợ khóa nằm trong số ít những thợ thủ công có kỹ năng và công cụ để bước vào lĩnh vực mới là làm đồng hồ. Năm 1504, sau tai nạn không may dẫn tới cái chết của một người bạn cũng là thợ khóa, Henlein lánh nạn trong tu viện Franciscan ở Nuremberg và sống ở đó cho tới năm 1508. Phía sau những bức tường tu viện, Henlein tìm thấy môi trường giàu tri thức khoa học và thiên văn học. Nhiều khả năng trong suốt thời gian ở ẩn, Henlein ngày càng am hiểu hơn về chế tác đồng hồ, thậm chí tạo ra kiệt tác như đồng hồ 1505.",
                "Các nhà nghiên cứu có thể xác định năm chiếc đồng hồ ra đời bởi Henlein đã khắc ngày tháng và chữ cái đầu tên ông ở bên trong chiếc đồng hồ. Dưới thời đó, thợ khóa không được phép lưu tên trên những đồ vật họ tạo ra, vì vậy nhà phát minh phải giấu chữ cái đầu tên ông trong hình khắc thô sơ cao chưa đến một milimet, chỉ có thể nhìn được qua một chiếc kính lúp lớn. Ngoài chữ viết tắt tên riêng, tên vỏ đồng hồ, Henlein còn khắc dòng chữ bằng tiếng Latinh có nghĩa 1505 – Thời gian sẽ trốn tránh ta (Henlein), nhưng ta (chiếc đồng hồ) sẽ nhận ra được thời gian chính xác.",
                "Chiếc đồng hồ này chủ yếu ra đời nhờ khả năng thu nhỏ con lắc xoắn và cơ cấu lò xo đàn hồi tới quy mô chưa từng thấy mà Henlein đạt được, một thành tựu công nghệ mới mẻ đương thời. Thông qua biến đồng hồ thành thiết bị đo giờ di động cơ thể đeo trên người, Henlein không chỉ cá nhân hóa đồng hồ mà còn thay đổi cách con người đo và quản lý thời gian.",
                "Trong suốt cuộc đời, Henlein đã tạo ra nhiều chiếc đồng hồ và thiết bị, bao gồm đồng hồ nhỏ hình trống mang tên trứng Nuremberg. Ông cũng xây dựng một tháp đồng hồ cho lâu đài Lichtenau năm 1541 và chế tác nhiều thiết bị khoa học tinh vi. Chỉ có hai chiếc đồng hồ táo hổ phách còn tồn tại trên thế giới. Một chiếc là Đồng hồ 1505 nằm trong bộ sưu tập tư nhân, còn lại là Đồng hồ táo hổ phách Melanchthon thuộc sở hữu của Bảo tàng nghệ thuật Walters tại Baltimore từ năm 1530."
            ],
            "author": {
                "name": "An Khang",
                "sourceBlog": "Theo Amusing Planet"
            },
            "date": "18, Tháng 1, 2023"
        },
        {
            "title": "Đồng hồ đo thời gian bằng bóng lăn thế kỷ 19",
            "images": [
                "https://iv1cdn.vnecdn.net/vnexpress/images/web/2024/03/20/dong-ho-do-thoi-gian-bang-bong-lan-the-ky-19-1710930975.jpg?w=460&h=0&q=100&dpr=1&fit=crop&s=0jMNJFEfEati4UWtnXjcWg"
            ],
            "content": [
                "Khác với đồng hồ quả lắc phổ biến 200 năm trước, đồng hồ của nhà phát minh William Congreve đo thời gian bằng sự di chuyển của quả bóng nhỏ.",
                "Đầu thế kỷ 19, hầu hết đồng hồ đều đo thời gian thông qua sự dao động đều đặn của con lắc. Tuy nhiên, nhà phát minh người Anh William Congreve (1772-1828) đã tạo ra một chiếc đồng hồ khác thường với khả năng đo thời gian nhờ một quả bóng nhỏ.",
                "Đồng hồ bóng lăn Congreve có một tấm đồng khắc đường zigzag. Một quả bóng nhỏ bằng đồng lăn theo rãnh zigzag và theo chiều nghiêng của tấm đồng. Đến cuối rãnh, quả bóng chạm vào thanh gạt và lò xo khiến đầu này của tấm đồng được nâng lên, đảo ngược chiều nghiêng và đẩy quả bóng lăn ngược lại. Thanh gạt cũng đẩy kim đồng hồ nhích thêm một đoạn bằng với khoảng thời gian bóng lăn trên rãnh. Trong đa số phiên bản, khoảng thời gian này là 15 giây, nhưng ở một số đồng hồ lớn hơn, khoảng thời gian này có thể dài tới một phút.",
                "Dù Congreve thường được ghi nhận là người phát minh đồng hồ bóng lăn, thiết kế của ông không phải là thiết kế đầu tiên. Nhà phát minh người Pháp Nicolas Grollier de Servière và thợ đồng hồ người Đức Johann Sayller từng chế tạo những chiếc đồng hồ như vậy vào thế kỷ 17.",
                "Một số người cho rằng Congreve không biết về sự tồn tại của những thiết kế này, nhưng theo Mark Frank, người vận hành một website về đồng hồ cổ, Congreve có thể đã tiếp nhận một số chi tiết từ đồng hồ của Johann Sayller, nhất là khi cả hai thiết kế đều sử dụng đường zigzag (đồng hồ bóng lăn của Grollier sử dụng đường thẳng). Một điểm khác biệt là thiết kế của Sayller sử dụng nhiều quả bóng và một tấm phẳng cố định thay vì một quả bóng và tấm nghiêng như Congreve.",
                "Độ chính xác của đồng hồ bóng lăn rất dễ bị các yếu tố bên ngoài ảnh hưởng. Việc thiết lập đồng hồ đòi hỏi độ chính xác cực cao. Năm 1837, các nhân viên đảm nhận việc tính thời gian bằng đồng hồ bóng lăn tại Điện Buckingham, miêu tả đây là cỗ máy phức tạp và rắc rối nhất.",
                "Darren Cox, nhà bảo tồn công nghệ tại Bảo tàng Quốc gia Scotland, cũng từng vật lộn với một chiếc đồng hồ trong hai tháng. Đồng hồ và tấm nghiêng (phía trước và phía sau) cần thăng bằng tuyệt đối. Tôi nhận thấy, kể cả với tấm che tạm thời mà tôi làm để ngăn bụi, quả bóng kim loại vẫn cần được đánh bóng ít nhất hai tuần một lần để loại bỏ các mảnh vụn, ông giải thích.",
                "Tuy nhiên, nhiệm vụ lớn nhất để chiếc đồng hồ hoạt động là điều chỉnh mọi thanh gạt và tấm phẳng bị cong vênh và vặn xoắn trước đó. Chỉ một chút sai sót cũng khiến bóng ngừng lăn, và nếu không lăn đủ nhanh, nó cũng sẽ không thể khởi động chuỗi phản ứng và nâng tấm nghiêng lên.",
                "Bụi cũng là vấn đề rất lớn. Thời gian để bóng lăn xuống dốc thay đổi rất nhiều tùy thuộc vào độ sạch của đường rãnh và quả bóng. Ngoài ra, kim loại giãn nở hoặc co lại khi nhiệt độ tăng giảm, khiến chiều dài rãnh và kích thước của quả bóng cũng thay đổi. Darren Cox nhận thấy, đồng hồ bóng lăn có thể lệch tới 45 phút một ngày. Nhưng dù không phải công cụ đo thời gian đáng tin cậy, chúng rất đẹp mắt và có cách hoạt động thú vị, thu hút người quan sát."
            ],
            "author": {
                "name": "Thu Thảo",
                "sourceBlog": "Theo Amusing Planet"
            },
            "date": "21, Tháng 10, 2023"
        },
        {
            "title": "Loạt smartwatch giảm giá 20% tại Tech Awards 2023",
            "images": [
                "https://i1-sohoa.vnecdn.net/2024/01/02/Screen-Shot-2024-01-02-at-3-42-8579-2472-1704185251.png?w=1020&h=0&q=100&dpr=1&fit=crop&s=XZB-Lh7WM38U4yFAB9bAVQ"
            ],
            "content": [
                "Nhiều mẫu đồng hồ Garmin với công nghệ đo chỉ số cơ thể, hỗ trợ tập luyện sẽ được giảm đến 20% trong hai ngày 5-6/1 tại khu triển lãm Tech Expo.",
                "Triển lãm Tech Expo thuộc khuôn khổ chuỗi sự kiện Tech Awards 2023, diễn ra tại Trung tâm Hội chợ và Triển lãm Sài Gòn SECC, quận 7, TP HCM. Người tham dự sự kiện có thể trực tiếp trải nghiệm và mua sắm với giá ưu đãi cho nhiều sản phẩm công nghệ tại các gian hàng trưng bày.",
                "Trong đó, Garmin ưu đãi 20% đối với các mẫu Fenix 7, Fenix 7s, Fenix 7x và Epix Gen 2. Một số dòng đồng hồ khác sẽ giảm 10% (không bao gồm sản phẩm mới). Đây là một trong những dịp hiếm hoi hãng giảm giá trực tiếp cho người mua.",
                "Ở các gian hàng khác, người tham dự còn có cơ hội nhận hơn 50 phiếu mua hàng trị giá 500.000 đồng từ Lazada, 145 nồi đa năng của Beko, camera an ninh Ezviz giảm 50% hay mua sản phẩm với giá ưu đãi như iPhone, MacBook, iPad từ gian hàng FPT Shop. Logitech cũng mang đến ưu đãi 30% cùng nhiều hoạt động tương tác nhận bàn phím, chuột...",
                "Sự kiện mở cửa miễn phí và không cần đăng ký. Tuy nhiên, khi đăng ký trước, người tham gia sẽ có thêm cơ hội nhận nhiều hơn các phần quà hấp dẫn từ chương trình cũng như từ các gian trưng bày sản phẩm của nhiều nhãn hàng.",
                "Chương trình còn có nhiều hoạt động khác dành cho các thương hiệu và cộng đồng yêu công nghệ. Trong đó, Tech Show, diễn ra sáng 5/1, là nơi các hãng trình diễn trên sân khấu những tính năng, công nghệ và những cải tiến mới nhất trên sản phẩm. Người đến dự sự kiện cũng có thể tham gia KOLs Tech Talk vào sáng 6/1. Đây là buổi offline trò chuyện với các KOL và chuyên gia công nghệ nổi tiếng về kinh nghiệm sử dụng, trải nghiệm sản phẩm mới.",
                "Điểm nhấn của chương trình là lễ trao giải Tech Awards 2023, diễn ra vào chiều 5/1 tại Trung tâm SECC, TP HCM. Tech Awards là chương trình bình chọn thường niên từ 2012 của VnExpress Số Hóa, dành cho các sản phẩm và thương hiệu công nghệ nổi bật, bán chính hãng trong năm tại thị trường Việt Nam."
            ],
            "author": {
                "name": "Minh Tú",
                "sourceBlog": ""
            },
            "date": "17, Tháng 7, 2023"
        },
        {
            "title": "Louis Vuitton nâng tầm đồng hồ Tambour biểu tượng",
            "images": [
                "https://i1-giaitri.vnecdn.net/2023/07/28/LOUIS-VUITTON-TAMBOUR-23-STILL-6284-4215-1690542709.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=ejS5Ma57seWpMEzPkkAt-w",
                "https://i1-giaitri.vnecdn.net/2023/07/28/louis-vuitton-tambour-2023-6-j-8441-3122-1690542709.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=f4g30oe6hGwnRJ-ZG8E18w",
                "https://i1-giaitri.vnecdn.net/2023/07/28/louis-vuitton-tambour-2023-2-j-7031-3382-1690542709.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=L6337fZHANZwiZijKhLobg",
                "https://i1-giaitri.vnecdn.net/2023/07/28/louis-vuitton-tambour-2023-4-j-2831-7207-1690542709.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=my_WXz3Hka6wqX45QUu3NA",
                "https://i1-giaitri.vnecdn.net/2023/07/28/vvv-6872-1690542709.png?w=1020&h=0&q=100&dpr=1&fit=crop&s=7uSLBpMxVDFhahxfU-ArQA",
                "https://i1-giaitri.vnecdn.net/2023/07/28/louis-vuitton-tambour-2023-5-j-2251-8254-1690542709.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=OXCXQl0KlEydq6PluzEsjA"
            ],
            "content": [
                "Đồng hồ Tambour tích hợp dây đeo và bộ máy tự động, thiết kế bởi La Fabrique du Temps Louis Vuitton và chuyên gia Le Cercle des Horlogers.",
                "Đầu tháng 7, Louis Vuitton tổ chức tiệc ra mắt mẫu Tambour mới tại bảo tàng Musée d'Orsay, Paris, Pháp, với sự chủ trì của Giám đốc mảng đồng hồ Jean Arnault. Nhiều nghệ sĩ góp mặt tại sự kiện gồm Bradley Cooper, Alicia Vikander và Âu Dương Na Na.",
                "Trong phần phát biểu, Giám đốc Jean Arnault tiết lộ Tambour xuất hiện lần đầu năm 2002, là một trong những cỗ máy biểu tượng của thương hiệu. Nhà sản xuất diễn giải chuyển động thời gian bằng tầm nhìn độc đáo cùng kiểu dáng tựa chiếc trống.",
                "Năm 2023, dòng này được tái sinh với nhiều phiên bản, trong đó mẫu bằng thép đặc biệt có mặt số xám bạc hoặc xanh đậm. Dựa trên Tambour nguyên bản, sau 20 năm, chúng tôi muốn tạo bước ngoặt, nâng tầm tác phẩm này nhằm chạm đến sự tinh vi, sắc sảo chưa từng có, Giám đốc Jean Arnault nói.",
                "Bên cạnh tính thẩm mỹ, nhà chế tác chú trọng mục đích, công năng, kiểu dáng hiện đại với đường kính 40 mm và lớp vỏ dày 8,3 mm. Mặt ngoài cùng mọi bề mặt tiếp xúc với da đều được tinh chỉnh phù hợp với chủ sở hữu.",
                "Phần lớn bề mặt ứng dụng hiệu ứng chải nhẵn, trừ góc vát của dây đeo, núm vặn hình trống với đường rãnh mỏng nhằm mang đến trải nghiệm xúc giác đặc biệt khi điều chỉnh đồng hồ. 12 chữ cái Louis Vuitton khắc nổi, đánh bóng tương ứng từng múi giờ đối xứng qua viền vỏ.",
                "Dây đeo pha trộn nét mạnh mẽ lẫn mềm mại, nhấn vào chuyển động của mắt xích cong, đem đến cảm giác vừa vặn trên cổ tay. Chi tiết dây cũng kết nối với vỏ liền mạch, tạo cấu trúc hợp nhất không mấu nối cho đồng hồ mặt tròn. Nhà sản xuất còn đặt chốt khóa ẩn trong bộ dây, mắt xích cuối khắc tên thương hiệu.",
                "Tambour còn ghi điểm ở chi tiết nghệ thuật cân bằng không gian. Các cọc số được mài vát cân đối, đánh bóng, mang lại hiệu ứng thị giác, tăng khả năng xem giờ tối ưu. Sự khác biệt độ cao giúp mọi người dễ dàng đọc giờ nhờ sự phản chiếu ánh sáng lên từng điểm nhìn.",
                "Bộ máy LFT023 đạt chứng chỉ COSC, sai số chỉ -4 đến +6 giây trong ngày. Sự tái sinh biểu tượng thời gian này đánh dấu bước ngoặt mới trong mảng đồng hồ Louis Vuitton, đại diện hãng cho biết."
            ],
            "author": {
                "name": "Vạn Phát",
                "sourceBlog": ""
            },
            "date": "26, Tháng 3, 2024"
        }
    ]
}
